class ru:
    back_step = "Назад"
    send_phone = "📞 Поделиться контактом"
    sign_up = "Записаться"

    # activity
    mass_class = "Мастер-класс"
    lesson = "Урок"
    child_studio = "Детская студия"
    evening_sketch = "Вечерние наброски"

    # lesson option
    trial_lesson = "Пробный урок"
    one_lesson = "Один урок"
    subscription_4 = "Абонемент на 4 урока"
    subscription_8 = "Абонемент на 8 уроков"
    classic_less = "Классический урок"
    pro_less = "PRO уровень"

    application_form = "Заявка сформирована и отправлена!\nМы вам ответим в ближайшее время для уточнения времени и оплаты  \n\n<i>Вы всегда можете записаться повторно через меню или с помощью команды </i> /sign_up"
    stay_form = "Оставить заявку"

    reply_to_user_form = "Ответить пользователю"
    admin = "Администрирование"

    admin_create = "Создать"
    admin_current = "Существующие"
    admin_remove = "Удалить"
    admin_change = "Изменить"

    admin_mc = "Мастер-классы"

    # error text
    sth_error = "Что-то пошло не так"
